<h5>Категорія 5</h5>
	<div class="row">	
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		</div>
			<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		<p>Товар4</p>
		<p>Товар5</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		<p>Товар4</p>
		<p>Товар5</p>
		<p>Товар6</p>
		</div>
	</div>
	<div class="row">
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		<p>Товар4</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		<p>Товар4</p>
		<p>Товар5</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		</div>
	</div>
	<div class="row">
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		<p>Товар4</p>
		<p>Товар5</p>
		<p>Товар6</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		</div>
		<div class="col-md-3">			
		<h4>Підкатегорія 1</h4>
		<p>Товар1</p>
		<p>Товар2</p>
		<p>Товар3</p>
		</div>
	</div>
